Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Можно ли ставить растение туда, где до него доберётся питомец. По базе ASPCA, которой пользуются ветеринары. Съел лист ядовитого — сразу к ветеринару.
ar: هل يمكن وضع النبتة حيث يصل إليها حيوانك الأليف. وفق قاعدة بيانات ASPCA التي يعتمد عليها الأطباء البيطريون. إذا أكل ورقة من نبتة سامة — فإلى الطبيب البيطري فورًا.
bg: Може ли растението да стои там, където домашният любимец ще го стигне. По базата на ASPCA, която ползват ветеринарите. Изял е лист от отровно растение — веднага при ветеринар.
bn: গাছটি এমন জায়গায় রাখা যায় কি না, যেখানে পোষা প্রাণী পৌঁছাতে পারে। পশুচিকিৎসকেরা যে ASPCA ডেটাবেস ব্যবহার করেন, তার ভিত্তিতে। বিষাক্ত গাছের পাতা খেয়ে ফেললে — সঙ্গে সঙ্গে পশুচিকিৎসকের কাছে যান।
ca: Si la planta pot estar on hi arribi una mascota. Segons la base de dades de l’ASPCA, la que fan servir els veterinaris. Si se n’ha menjat una fulla d’una planta tòxica, de seguida al veterinari.
cs: Zda může rostlina stát tam, kam dosáhne domácí mazlíček. Podle databáze ASPCA, kterou používají veterináři. Snědl list jedovaté rostliny? Hned k veterináři.
da: Om planten kan stå, hvor et kæledyr kan nå den. Ifølge ASPCA’s database, som dyrlæger bruger. Har dyret spist et blad af en giftig plante, så straks til dyrlægen.
de: Ob die Pflanze dort stehen darf, wo ein Haustier sie erreicht. Nach der Datenbank der ASPCA, mit der Tierärzte arbeiten. Hat es ein Blatt einer giftigen Pflanze gefressen – sofort zum Tierarzt.
el: Αν το φυτό μπορεί να μπει εκεί όπου φτάνει ένα κατοικίδιο. Σύμφωνα με τη βάση δεδομένων της ASPCA, που χρησιμοποιούν οι κτηνίατροι. Αν έφαγε φύλλο τοξικού φυτού — αμέσως στον κτηνίατρο.
en: Whether the plant can stand where a pet can reach it. Based on the ASPCA database that vets rely on. If a pet ate a leaf of a toxic plant, go to the vet right away.
es: Si la planta puede estar donde llegue una mascota. Según la base de datos de la ASPCA, la que usan los veterinarios. Si se comió una hoja de una planta tóxica, al veterinario enseguida.
fi: Voiko kasvin sijoittaa paikkaan, johon lemmikki ylettyy. ASPCA:n tietokannan mukaan, jota eläinlääkärit käyttävät. Jos lemmikki söi myrkyllisen kasvin lehden, heti eläinlääkäriin.
fr: Peut-on placer la plante là où un animal peut l’atteindre. D’après la base de données de l’ASPCA, celle qu’utilisent les vétérinaires. S’il a mangé une feuille d’une plante toxique, direction le vétérinaire sans attendre.
gu: છોડને એવી જગ્યાએ રાખી શકાય કે નહીં, જ્યાં પાળતુ પ્રાણી પહોંચી શકે. પશુચિકિત્સકો જે ASPCA ડેટાબેઝનો ઉપયોગ કરે છે તેના આધારે. ઝેરી છોડનું પાન ખાઈ ગયું હોય — તો તરત પશુચિકિત્સક પાસે જાઓ.
he: האם אפשר להעמיד את הצמח במקום שחיית המחמד מגיעה אליו. לפי מאגר ה-ASPCA שבו משתמשים וטרינרים. אכל עלה של צמח רעיל — מיד לווטרינר.
hi: क्या पौधे को ऐसी जगह रखा जा सकता है जहाँ पालतू जानवर पहुँच सके। पशु-चिकित्सक जिस ASPCA डेटाबेस का इस्तेमाल करते हैं, उसके अनुसार। ज़हरीले पौधे का पत्ता खा लिया हो — तो तुरंत पशु-चिकित्सक के पास जाएँ।
hr: Smije li biljka stajati ondje gdje do nje može doći ljubimac. Prema bazi podataka ASPCA koju koriste veterinari. Pojede li list otrovne biljke — odmah veterinaru.
hu: Tehető-e a növény oda, ahol a háziállat eléri. Az ASPCA adatbázisa alapján, amelyet az állatorvosok használnak. Ha mérgező növény levelét ette meg, azonnal állatorvoshoz.
id: Apakah tanaman boleh diletakkan di tempat yang bisa dijangkau hewan peliharaan. Berdasarkan basis data ASPCA yang dipakai dokter hewan. Kalau hewan memakan daun tanaman beracun, segera ke dokter hewan.
it: Se la pianta può stare dove arriva un animale domestico. Secondo la banca dati dell’ASPCA, quella usata dai veterinari. Se ha mangiato una foglia di una pianta tossica, subito dal veterinario.
ja: ペットの手が届く場所に置いてもよいか。獣医師が使う ASPCA のデータベースに基づきます。有毒な植物の葉を食べたら、すぐに動物病院へ。
kk: Өсімдікті үй жануары жететін жерге қоюға бола ма. Ветеринарлар қолданатын ASPCA дерекқоры бойынша. Улы өсімдіктің жапырағын жеп қойса — бірден ветеринарға.
kn: ಸಾಕುಪ್ರಾಣಿ ತಲುಪುವ ಜಾಗದಲ್ಲಿ ಗಿಡವನ್ನು ಇಡಬಹುದೇ ಎಂಬುದು. ಪಶುವೈದ್ಯರು ಬಳಸುವ ASPCA ದತ್ತಾಂಶದ ಆಧಾರದ ಮೇಲೆ. ವಿಷಕಾರಿ ಗಿಡದ ಎಲೆ ತಿಂದರೆ — ತಕ್ಷಣ ಪಶುವೈದ್ಯರ ಬಳಿ ಹೋಗಿ.
ko: 반려동물이 닿는 곳에 식물을 두어도 되는지 알려 줍니다. 수의사들이 쓰는 ASPCA 데이터베이스를 따릅니다. 독성 식물의 잎을 먹었다면 바로 동물병원으로 가세요.
lt: Ar augalą galima statyti ten, kur pasieks augintinis. Pagal ASPCA duomenų bazę, kuria naudojasi veterinarai. Suėdė nuodingo augalo lapą — iškart pas veterinarą.
ml: വളർത്തുമൃഗം എത്തുന്നിടത്ത് ചെടി വയ്ക്കാമോ എന്ന്. മൃഗഡോക്ടർമാർ ഉപയോഗിക്കുന്ന ASPCA ഡാറ്റാബേസ് പ്രകാരം. വിഷമുള്ള ചെടിയുടെ ഇല തിന്നാൽ — ഉടൻ മൃഗഡോക്ടറുടെ അടുത്തേക്ക്.
mr: पाळीव प्राणी पोहोचू शकेल अशा ठिकाणी रोप ठेवता येईल का. पशुवैद्य वापरतात त्या ASPCA डेटाबेसनुसार. विषारी रोपाचे पान खाल्ले असेल — तर लगेच पशुवैद्याकडे जा.
ms: Sama ada tumbuhan boleh diletakkan di tempat yang dapat dicapai haiwan peliharaan. Berdasarkan pangkalan data ASPCA yang digunakan oleh doktor haiwan. Jika termakan daun tumbuhan beracun — segera ke doktor haiwan.
nb: Om planten kan stå der et kjæledyr når den. Etter databasen til ASPCA, som veterinærer bruker. Har dyret spist et blad av en giftig plante, rett til veterinæren.
nl: Of de plant mag staan waar een huisdier erbij kan. Volgens de database van de ASPCA, die dierenartsen gebruiken. Heeft het een blad van een giftige plant gegeten, dan meteen naar de dierenarts.
or: ପୋଷା ପ୍ରାଣୀ ପହଞ୍ଚିପାରୁଥିବା ଜାଗାରେ ଗଛଟି ରଖାଯାଇପାରିବ କି ନାହିଁ। ପଶୁ ଡାକ୍ତରମାନେ ବ୍ୟବହାର କରୁଥିବା ASPCA ଡାଟାବେସ୍ ଅନୁସାରେ। ବିଷାକ୍ତ ଗଛର ପତ୍ର ଖାଇଦେଲେ — ତୁରନ୍ତ ପଶୁ ଡାକ୍ତରଙ୍କ ପାଖକୁ ଯାଆନ୍ତୁ।
pa: ਕੀ ਪੌਦੇ ਨੂੰ ਉੱਥੇ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਜਿੱਥੇ ਪਾਲਤੂ ਜਾਨਵਰ ਪਹੁੰਚ ਸਕੇ। ਪਸ਼ੂਆਂ ਦੇ ਡਾਕਟਰ ਜਿਸ ASPCA ਡਾਟਾਬੇਸ ਨੂੰ ਵਰਤਦੇ ਹਨ, ਉਸ ਅਨੁਸਾਰ। ਜ਼ਹਿਰੀਲੇ ਪੌਦੇ ਦਾ ਪੱਤਾ ਖਾ ਲਿਆ ਹੋਵੇ — ਤਾਂ ਤੁਰੰਤ ਪਸ਼ੂਆਂ ਦੇ ਡਾਕਟਰ ਕੋਲ ਜਾਓ।
pl: Czy roślinę można postawić tam, gdzie dosięgnie jej zwierzak. Według bazy ASPCA, z której korzystają weterynarze. Zjadł liść trującej rośliny — od razu do weterynarza.
pt_br: Se a planta pode ficar onde um pet alcança. Segundo a base de dados da ASPCA, usada por veterinários. Se ele comeu uma folha de planta tóxica, leve ao veterinário na hora.
pt_pt: Se a planta pode ficar onde um animal de estimação lhe chegue. Segundo a base de dados da ASPCA, usada pelos veterinários. Se comeu uma folha de uma planta tóxica, vá logo ao veterinário.
ro: Dacă planta poate sta acolo unde ajunge un animal de companie. După baza de date ASPCA, folosită de veterinari. Dacă a mâncat o frunză de plantă toxică — imediat la veterinar.
sk: Či môže rastlina stáť tam, kam dosiahne domáce zviera. Podľa databázy ASPCA, ktorú používajú veterinári. Zjedlo list jedovatej rastliny? Hneď k veterinárovi.
sl: Ali lahko rastlina stoji tam, kamor seže hišni ljubljenček. Po podatkovni zbirki ASPCA, ki jo uporabljajo veterinarji. Če je pojedel list strupene rastline — takoj k veterinarju.
sv: Om växten kan stå där ett husdjur kommer åt den. Enligt ASPCA:s databas, som veterinärer använder. Har djuret ätit ett blad av en giftig växt – genast till veterinären.
ta: செல்லப்பிராணி எட்டும் இடத்தில் செடியை வைக்கலாமா என்பது. கால்நடை மருத்துவர்கள் பயன்படுத்தும் ASPCA தரவுத்தளத்தின்படி. நச்சுச் செடியின் இலையைத் தின்றுவிட்டால் — உடனே கால்நடை மருத்துவரிடம் செல்லுங்கள்.
te: పెంపుడు జంతువు అందుకునే చోట మొక్కను ఉంచవచ్చా అనేది. పశువైద్యులు వాడే ASPCA డేటాబేస్ ఆధారంగా. విషపూరిత మొక్క ఆకు తింటే — వెంటనే పశువైద్యుడి దగ్గరకు వెళ్లండి.
th: วางต้นไม้ไว้ในที่ที่สัตว์เลี้ยงเอื้อมถึงได้หรือไม่ อ้างอิงจากฐานข้อมูลของ ASPCA ที่สัตวแพทย์ใช้ ถ้ากินใบของต้นไม้มีพิษเข้าไป ให้รีบพาไปหาสัตวแพทย์ทันที
tr: Bitkinin, evcil hayvanın ulaşabileceği bir yere konup konamayacağı. Veterinerlerin kullandığı ASPCA veri tabanına göre. Zehirli bir bitkinin yaprağını yediyse hemen veterinere.
uk: Чи можна ставити рослину туди, де до неї дістанеться улюбленець. За базою ASPCA, якою користуються ветеринари. З’їв листок отруйної — одразу до ветеринара.
ur: کیا پودا ایسی جگہ رکھا جا سکتا ہے جہاں پالتو جانور پہنچ سکے۔ جانوروں کے ڈاکٹر جس ASPCA ڈیٹا بیس سے کام لیتے ہیں، اس کے مطابق۔ زہریلے پودے کا پتا کھا لیا ہو — تو فوراً جانوروں کے ڈاکٹر کے پاس جائیں۔
vi: Có thể đặt cây ở nơi thú cưng với tới được hay không. Theo cơ sở dữ liệu của ASPCA mà bác sĩ thú y sử dụng. Nếu thú cưng ăn phải lá cây độc — hãy đưa ngay đến bác sĩ thú y.
zh_hans: 植物能否放在宠物够得着的地方。依据兽医使用的 ASPCA 数据库。如果吃了有毒植物的叶子，请立即去看兽医。
zh_hant: 植物能否放在寵物碰得到的地方。依據獸醫使用的 ASPCA 資料庫。如果吃了有毒植物的葉子，請立刻帶去看獸醫。

source: Можно не спешить: земля ещё влажная, тени на карточке нет.
ar: لا عجلة: التربة ما زالت رطبة والبطاقة لا تتوهج.
bg: Без бързане: почвата е още влажна и картата не свети.
bn: তাড়া নেই: মাটি এখনো ভেজা, কার্ডও জ্বলছে না।
ca: Sense pressa: la terra encara és humida i la targeta no brilla.
cs: Žádný spěch: hlína je ještě vlhká a karta nesvítí.
da: Ingen hast: jorden er stadig fugtig, og kortet lyser ikke.
de: Keine Eile: Die Erde ist noch feucht, die Karte leuchtet nicht.
el: Χωρίς βιασύνη: το χώμα είναι ακόμη υγρό και η κάρτα δεν λάμπει.
en: No rush: the soil is still moist, and the card isn’t glowing.
es: Sin prisa: la tierra aún está húmeda y la tarjeta no brilla.
fi: Ei kiirettä: multa on vielä kosteaa, eikä kortti hehku.
fr: Rien ne presse : la terre est encore humide, la carte ne brille pas.
gu: ઉતાવળ નથી: માટી હજી ભીની છે અને કાર્ડ ચમકતું નથી.
he: אין לחץ: האדמה עדיין לחה והכרטיס לא זוהר.
hi: जल्दी नहीं: मिट्टी अभी नम है और कार्ड नहीं चमक रहा।
hr: Bez žurbe: zemlja je još vlažna, a kartica ne svijetli.
hu: Ráér: a föld még nedves, és a kártya nem világít.
id: Tak perlu buru-buru: tanah masih lembap dan kartu tidak menyala.
it: Nessuna fretta: la terra è ancora umida e la scheda non si illumina.
ja: 急がなくて大丈夫：土はまだ湿っていて、カードも光っていません。
kk: Асықпай-ақ қойыңыз: топырақ әлі ылғалды, карточкада жарық жоқ.
kn: ಆತುರವಿಲ್ಲ: ಮಣ್ಣು ಇನ್ನೂ ತೇವವಾಗಿದೆ ಮತ್ತು ಕಾರ್ಡ್ ಹೊಳೆಯುತ್ತಿಲ್ಲ.
ko: 서두르지 않아도 돼요: 흙이 아직 촉촉하고 카드도 빛나지 않아요.
lt: Neskubėkite: žemė dar drėgna, kortelė nešviečia.
ml: തിരക്കില്ല: മണ്ണ് ഇപ്പോഴും നനവുള്ളതാണ്, കാർഡ് തിളങ്ങുന്നില്ല.
mr: घाई नाही: माती अजून ओलसर आहे आणि कार्ड चमकत नाही.
ms: Tak perlu tergesa-gesa: tanah masih lembap dan kad tidak bercahaya.
nb: Ingen hast: jorden er fortsatt fuktig, og kortet lyser ikke.
nl: Geen haast: de aarde is nog vochtig en de kaart gloeit niet.
or: ତରବର ନାହିଁ: ମାଟି ଏବେ ବି ଓଦା ଓ କାର୍ଡ ଝଲସୁ ନାହିଁ।
pa: ਕੋਈ ਕਾਹਲੀ ਨਹੀਂ: ਮਿੱਟੀ ਅਜੇ ਗਿੱਲੀ ਹੈ ਅਤੇ ਕਾਰਡ ਨਹੀਂ ਚਮਕ ਰਿਹਾ।
pl: Bez pośpiechu: ziemia jest jeszcze wilgotna, karta nie świeci.
pt_br: Sem pressa: a terra ainda está úmida, e o cartão não brilha.
pt_pt: Sem pressa: a terra ainda está húmida e o cartão não brilha.
ro: Nu te grăbi: pământul e încă umed și fișa nu strălucește.
sk: Žiadny zhon: zem je ešte vlhká a karta nesvieti.
sl: Brez naglice: zemlja je še vlažna, kartica ne sveti.
sv: Ingen brådska: jorden är fortfarande fuktig och kortet lyser inte.
ta: அவசரமில்லை: மண் இன்னும் ஈரமாக உள்ளது, அட்டை ஒளிரவில்லை.
te: తొందర లేదు: మట్టి ఇంకా తడిగా ఉంది, కార్డు మెరవడం లేదు.
th: ไม่ต้องรีบ: ดินยังชื้นอยู่ และการ์ดไม่เรืองแสง
tr: Acele yok: toprak hâlâ nemli, kart parlamıyor.
uk: Можна не поспішати: земля ще волога, тіні на картці немає.
ur: جلدی نہیں: مٹی ابھی نم ہے اور کارڈ نہیں چمک رہا۔
vi: Không vội: đất vẫn còn ẩm và thẻ không phát sáng.
zh_hans: 不着急：土还湿着，卡片也没发光。
zh_hant: 不急：土還濕著，卡片也沒發光。

source: Монстера
ar: مونستيرا
bn: মনস্টেরা
ca: Costella d’Adam
cs: Monstera
da: Monstera
de: Monstera
el: Μονστέρα
en: Monstera
es: Monstera
fi: Monstera
fr: Monstera
gu: મોન્સ્ટેરા
he: מונסטרה
hi: मॉन्स्टेरा
hr: Monstera
hu: Könnyező pálma
id: Monstera
it: Monstera
ja: モンステラ
kn: ಮಾನ್‌ಸ್ಟೆರಾ
ko: 몬스테라
lt: Monstera
ml: മോൺസ്റ്റെറ
mr: मॉन्स्टेरा
ms: Monstera
nb: Monstera
nl: Monstera
or: ମନଷ୍ଟେରା
pa: ਮੌਨਸਟੇਰਾ
pl: Monstera
pt_br: Costela-de-adão
pt_pt: Costela-de-adão
ro: Monstera
sk: Monstera
sl: Monstera
sv: Monstera
ta: மான்ஸ்டெரா
te: మాన్‌స్టెరా
th: มอนสเตอร่า
tr: Deve tabanı
ur: مونسٹیرا
vi: Trầu bà lá xẻ
zh_hans: 龟背竹
zh_hant: 龜背芋

source: Мох
ar: طحلب
bg: Мъх
bn: শ্যাওলা
ca: Molsa
cs: Mech
da: Mos
de: Moos
el: Βρύα
en: Moss
es: Musgo
fi: Sammal
fr: Mousse
gu: શેવાળ
he: טחב
hi: काई
hr: Mahovina
hu: Moha
id: Lumut
it: Muschio
ja: コケ
kk: Мүк
kn: ಪಾಚಿ
ko: 이끼
lt: Samanos
ml: പായൽ
mr: शेवाळ
ms: Lumut
nb: Mose
nl: Mos
or: ଶିଉଳି
pa: ਕਾਈ
pl: Mech
pt_br: Musgo
pt_pt: Musgo
ro: Mușchi
sk: Mach
sl: Mah
sv: Mossa
ta: பாசி
te: నాచు
th: มอส
tr: Yosun
ur: کائی
vi: Rêu
zh_hans: 苔藓
zh_hant: 苔蘚

source: Музыка сфер
ar: موسيقى الأفلاك
bg: Музика на сферите
bn: গোলকের সংগীত
ca: Música de les esferes
cs: Hudba sfér
da: Sfærernes musik
de: Sphärenmusik
el: Η μουσική των σφαιρών
en: Music of the Spheres
es: Música de las esferas
fi: Sfäärien musiikki
fr: Musique des sphères
gu: ગોળાઓનું સંગીત
he: מוזיקת הספירות
hi: गोलों का संगीत
hr: Glazba sfera
hu: A szférák zenéje
id: Musik antariksa
it: Musica delle sfere
ja: 天球の音楽
kk: Сфералар музыкасы
kn: ಗೋಳಗಳ ಸಂಗೀತ
ko: 천구의 음악
lt: Sferų muzika
ml: ഗോളങ്ങളുടെ സംഗീതം
mr: गोलांचे संगीत
ms: Muzik sfera
nb: Sfærenes musikk
nl: Muziek der sferen
or: ଗୋଲକର ସଙ୍ଗୀତ
pa: ਗੋਲਿਆਂ ਦਾ ਸੰਗੀਤ
pl: Muzyka sfer
pt_br: Música das esferas
pt_pt: Música das esferas
ro: Muzica sferelor
sk: Hudba sfér
sl: Glasba sfer
sv: Sfärernas musik
ta: கோளங்களின் இசை
te: గోళాల సంగీతం
th: ดนตรีแห่งทรงกลม
tr: Kürelerin müziği
uk: Музика сфер
ur: افلاک کی موسیقی
vi: Nhạc của các thiên cầu
zh_hans: 天体音乐
zh_hant: 天體音樂

source: Мурзик
ar: بسبوس
bg: Писан
bn: মিনি
ca: Mixet
cs: Mourek
da: Missekat
de: Mieze
el: Ψιψίνος
en: Whiskers
es: Michi
fi: Mirri
fr: Minou
gu: મીની
he: מיצי
hi: मिनी
hr: Maco
hu: Cirmi
id: Pus
it: Micio
ja: タマ
kk: Мысық
kn: ಮಿನಿ
ko: 나비
lt: Murkis
ml: മിന്നു
mr: मनी
ms: Comel
nb: Pusur
nl: Poekie
or: ମିନି
pa: ਮਿੰਨੀ
pl: Mruczek
pt_br: Bichano
pt_pt: Bichano
ro: Pisicuț
sk: Murko
sl: Muc
sv: Misse
ta: மினி
te: మిన్ని
th: เหมียว
tr: Pamuk
uk: Мурчик
ur: منی
vi: Mèo Mun
zh_hans: 咪咪
zh_hant: 咪咪

source: Мята
ar: نعناع
bg: Мента
bn: পুদিনা
ca: Menta
cs: Máta
da: Mynte
de: Minze
el: Μέντα
en: Mint
es: Menta
fi: Minttu
fr: Menthe
gu: ફુદીનો
he: נענע
hi: पुदीना
hr: Metvica
hu: Menta
id: Mint
it: Menta
ja: ミント
kk: Жалбыз
kn: ಪುದೀನ
ko: 민트
lt: Mėta
ml: പുതിന
mr: पुदिना
ms: Pudina
nb: Mynte
nl: Munt
or: ପୋଦିନା
pa: ਪੁਦੀਨਾ
pl: Mięta
pt_br: Hortelã
pt_pt: Hortelã
ro: Mentă
sk: Mäta
sl: Meta
sv: Mynta
ta: புதினா
te: పుదీనా
th: สะระแหน่
tr: Nane
ur: پودینہ
vi: Bạc hà
zh_hans: 薄荷
zh_hant: 薄荷

source: На телефоне нет ни Face ID, ни код-пароля.
ar: لا يوجد في هذا الهاتف بصمة وجه ولا رمز دخول.
bg: Телефонът няма нито Face ID, нито код.
bn: এই ফোনে Face ID বা পাসকোড কোনোটিই নেই।
ca: Aquest telèfon no té Face ID ni codi.
cs: Tento telefon nemá Face ID ani kód.
da: Telefonen har hverken Face ID eller adgangskode.
de: Dieses Telefon hat weder Face ID noch einen Code.
el: Αυτό το τηλέφωνο δεν έχει ούτε Face ID ούτε κωδικό.
en: This phone has neither Face ID nor a passcode.
es: Este teléfono no tiene ni Face ID ni código.
fi: Tässä puhelimessa ei ole Face ID:tä eikä pääsykoodia.
fr: Ce téléphone n’a ni Face ID ni code.
gu: આ ફોનમાં Face ID કે પાસકોડ નથી.
he: בטלפון אין Face ID ואין קוד.
hi: इस फ़ोन में न Face ID है, न पासकोड।
hr: Ovaj telefon nema ni Face ID ni šifru.
hu: Ezen a telefonon nincs se Face ID, se jelkód.
id: Ponsel ini tidak punya Face ID maupun kode sandi.
it: Questo telefono non ha né Face ID né codice.
ja: このiPhoneにはFace IDもパスコードもありません。
kk: Телефонда Face ID да, құпия код та жоқ.
kn: ಈ ಫೋನ್‌ನಲ್ಲಿ Face ID ಆಗಲಿ ಪಾಸ್‌ಕೋಡ್ ಆಗಲಿ ಇಲ್ಲ.
ko: 이 기기에는 Face ID도 암호도 없어요.
lt: Šiame telefone nėra nei Face ID, nei kodo.
ml: ഈ ഫോണിൽ Face ID-യോ പാസ്കോഡോ ഇല്ല.
mr: या फोनमध्ये Face ID किंवा पासकोड नाही.
ms: Telefon ini tiada Face ID mahupun kod laluan.
nb: Telefonen har verken Face ID eller kode.
nl: Deze telefoon heeft geen Face ID en geen toegangscode.
or: ଏହି ଫୋନ୍‌ରେ Face ID କିମ୍ବା ପାସକୋଡ୍ କିଛି ନାହିଁ।
pa: ਇਸ ਫ਼ੋਨ ਵਿੱਚ ਨਾ Face ID ਹੈ, ਨਾ ਪਾਸਕੋਡ।
pl: Ten telefon nie ma ani Face ID, ani kodu.
pt_br: Este celular não tem Face ID nem código.
pt_pt: Este telemóvel não tem Face ID nem código.
ro: Telefonul nu are nici Face ID, nici cod de acces.
sk: Tento telefón nemá Face ID ani kód.
sl: Ta telefon nima ne Face ID ne gesla.
sv: Telefonen har varken Face ID eller lösenkod.
ta: இந்த ஃபோனில் Face ID அல்லது கடவுக்குறியீடு எதுவும் இல்லை.
te: ఈ ఫోన్‌లో Face ID గానీ పాస్‌కోడ్ గానీ లేదు.
th: โทรศัพท์นี้ไม่มีทั้ง Face ID และรหัส
tr: Bu telefonda ne Face ID ne de parola var.
uk: На телефоні немає ні Face ID, ні код-пароля.
ur: اس فون میں نہ Face ID ہے نہ پاس کوڈ۔
vi: Điện thoại này không có Face ID lẫn mật mã.
zh_hans: 这部手机既没有面容 ID 也没有密码。
zh_hant: 這支手機既沒有 Face ID 也沒有密碼。

source: Навести
ar: صوّب
bg: Насочи
bn: তাক করুন
ca: Apunta
cs: Zamířit
da: Sigt
de: Anvisieren
el: Στόχευση
en: Aim
es: Apuntar
fi: Tähtää
fr: Viser
gu: નિશાન લો
he: לכוון
hi: निशाना साधें
hr: Nacilјaj
hu: Célzás
id: Bidik
it: Inquadra
ja: 狙う
kk: Бағыттау
kn: ಗುರಿ ಇಡಿ
ko: 조준
lt: Nutaikyti
ml: ലക്ഷ്യമിടുക
mr: नेम धरा
ms: Halakan
nb: Sikt
nl: Richten
or: ଲକ୍ଷ୍ୟ କରନ୍ତୁ
pa: ਨਿਸ਼ਾਨਾ ਲਾਓ
pl: Namierz
pt_br: Mirar
pt_pt: Apontar
ro: Țintește
sk: Zamieriť
sl: Nameri
sv: Sikta
ta: குறிவை
te: గురిపెట్టు
th: เล็ง
tr: Nişan al
ur: نشانہ لیں
vi: Ngắm
zh_hans: 对准
zh_hant: 對準

source: Награды
ar: الجوائز
bg: Награди
bn: পুরস্কার
ca: Premis
cs: Ocenění
da: Udmærkelser
de: Auszeichnungen
el: Βραβεία
en: Awards
es: Premios
fi: Palkinnot
fr: Récompenses
gu: પુરસ્કાર
he: פרסים
hi: पुरस्कार
hr: Nagrade
hu: Díjak
id: Penghargaan
it: Premi
ja: アワード
kk: Марапаттар
kn: ಪ್ರಶಸ್ತಿಗಳು
ko: 어워드
lt: Apdovanojimai
ml: പുരസ്കാരങ്ങൾ
mr: पुरस्कार
ms: Anugerah
nb: Utmerkelser
nl: Prijzen
or: ପୁରସ୍କାର
pa: ਇਨਾਮ
pl: Nagrody
pt_br: Prêmios
pt_pt: Prémios
ro: Premii
sk: Ocenenia
sl: Nagrade
sv: Utmärkelser
ta: விருதுகள்
te: అవార్డులు
th: รางวัล
tr: Ödüller
uk: Нагороди
ur: انعامات
vi: Giải thưởng
zh_hans: 奖章
zh_hant: 獎章

source: Награды года
ar: جوائز العام
bg: Награди на годината
bn: বছরের পুরস্কার
ca: Premis de l’any
cs: Ocenění roku
da: Årets udmærkelser
de: Auszeichnungen des Jahres
el: Βραβεία της χρονιάς
en: Awards of the Year
es: Premios del año
fi: Vuoden palkinnot
fr: Récompenses de l’année
gu: વર્ષના પુરસ્કાર
he: פרסי השנה
hi: साल के पुरस्कार
hr: Nagrade godine
hu: Az év díjai
id: Penghargaan tahun ini
it: Premi dell’anno
ja: 今年のアワード
kk: Жыл марапаттары
kn: ವರ್ಷದ ಪ್ರಶಸ್ತಿಗಳು
ko: 올해의 어워드
lt: Metų apdovanojimai
ml: വർഷത്തെ പുരസ്കാരങ്ങൾ
mr: वर्षाचे पुरस्कार
ms: Anugerah tahun ini
nb: Årets utmerkelser
nl: Prijzen van het jaar
or: ବର୍ଷର ପୁରସ୍କାର
pa: ਸਾਲ ਦੇ ਇਨਾਮ
pl: Nagrody roku
pt_br: Prêmios do ano
pt_pt: Prémios do ano
ro: Premiile anului
sk: Ocenenia roka
sl: Nagrade leta
sv: Årets utmärkelser
ta: ஆண்டின் விருதுகள்
te: ఏడాది అవార్డులు
th: รางวัลแห่งปี
tr: Yılın ödülleri
uk: Нагороди року
ur: سال کے انعامات
vi: Giải thưởng của năm
zh_hans: 年度奖章
zh_hant: 年度獎章

source: Нажмите «+», чтобы завести первую.
ar: اضغط «+» لإنشاء أول غرفة.
bg: Докоснете „+“, за да създадете първата.
bn: প্রথমটি তৈরি করতে “+” ট্যাপ করুন।
ca: Toca «+» per crear la primera.
cs: Klepnutím na „+“ vytvoříte první.
da: Tryk på ”+” for at oprette det første.
de: Tippe auf „+“, um den ersten anzulegen.
el: Πατήστε «+» για να δημιουργήσετε το πρώτο.
en: Tap “+” to create the first one.
es: Toca “+” para crear la primera.
fi: Luo ensimmäinen napauttamalla ”+”.
fr: Touchez « + » pour créer la première.
gu: પહેલો બનાવવા “+” પર ટૅપ કરો.
he: הקישו על “+” כדי ליצור את הראשון.
hi: पहला बनाने के लिए “+” पर टैप करें।
hr: Dodirnite „+” da stvorite prvu.
hu: Koppints a „+” gombra az első létrehozásához.
id: Ketuk “+” untuk membuat yang pertama.
it: Tocca “+” per creare la prima.
ja: 「+」をタップして最初の部屋を作成します。
kk: Біріншісін жасау үшін «+» түймесін түртіңіз.
kn: ಮೊದಲನೆಯದನ್ನು ರಚಿಸಲು “+” ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: ‘+’를 탭하여 첫 방을 만드세요.
lt: Bakstelėkite „+“, kad sukurtumėte pirmąjį.
ml: ആദ്യത്തേത് സൃഷ്ടിക്കാൻ “+” ടാപ്പ് ചെയ്യുക.
mr: पहिली तयार करण्यासाठी “+” वर टॅप करा.
ms: Ketik “+” untuk mencipta yang pertama.
nb: Trykk på «+» for å opprette det første.
nl: Tik op ‘+’ om de eerste aan te maken.
or: ପ୍ରଥମଟି ତିଆରି କରିବାକୁ “+” ଟାପ୍ କରନ୍ତୁ।
pa: ਪਹਿਲਾ ਬਣਾਉਣ ਲਈ “+” 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Stuknij „+”, aby utworzyć pierwszy.
pt_br: Toque em “+” para criar o primeiro.
pt_pt: Toque em “+” para criar a primeira.
ro: Atinge „+” ca să creezi prima.
sk: Klepnutím na „+“ vytvoríte prvú.
sl: Tapnite »+«, da ustvarite prvo.
sv: Tryck på ”+” för att skapa det första.
ta: முதலாவதை உருவாக்க “+” ஐத் தட்டவும்.
te: మొదటిదాన్ని సృష్టించడానికి “+” నొక్కండి.
th: แตะ “+” เพื่อสร้างห้องแรก
tr: İlkini oluşturmak için “+”ya dokunun.
uk: Натисніть «+», щоб створити першу.
ur: پہلا بنانے کے لیے “+” پر تھپتھپائیں۔
vi: Chạm “+” để tạo phòng đầu tiên.
zh_hans: 轻点“+”创建第一个房间。
zh_hant: 點一下「+」建立第一個房間。
